Repository: olivierpierre85/treasureinthecity
Catalog: treasureinthecity/showcase/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Treasure in the city provides a fun game to add to your Bnb (Airbnb). A treasure hunt based on your city, currently available for Paris and Brussels.
fr: Treasure in the city propose un jeu amusant à ajouter à votre Bnb (Airbnb). Une chasse au trésor basée sur votre ville, actuellement disponible pour Paris et Bruxelles.

source: Treasure in the city - A Treasure Hunt inside your B&B
fr: Treasure in the city - Une Chasse au Trésor dans votre B&B

source: Brussels
fr: Bruxelles

source: Français
fr: English

source: A Treasure Hunt inside your B&B
fr: Une Chasse au Trésor dans votre B&B

source: The Concept
fr: Le Concept

source: Boost your B&B by adding a Fun Treasure Hunt.
fr: Améliorez votre B&B en ajoutant une Chasse au Trésor !

source: Solve Puzzles inside your place
fr: Trois Énigmes Cachées dans l'Appartement

source: We add to your place a fun treasure hunt, in an escape game style.
fr: Trouvez la solution à trois petites énigmes pour trouver la combinaison du coffre au Trésor ! Le coffre sera remplis de diverses sucreries régionales choisies par vos soins (bonbons, chocolat, biscuits,..)

source: Smartphone App
fr: Application Web pour Smartphone

source: The game is an web app that can be used with any devices (Smartphone, table, laptop).
fr: Le jeu utilise une application Web compatible pour tout type d'appareils (téléphones, tablettes, pc,...). Il dure en général autour de 20 minutes.

source: Your city theme Decoration
fr: Décoration avec votre ville pour thème

source: To solve the puzzle in the app, you must use the themed decorations we provide.
fr: Pour résoudre les énigmes de l'application, vous devez utilisez des décorations placées dans l'appartement. Chaque décoration a pour thème votre ville et décore élégamment votre appartement.

source: Get better reviews
fr: Recevez de meilleures évaluations

source: This game help you to get 5 Stars reviews. This will allow you to raise your nightly rate !
fr: La chasse au trésor incite vos hôtes à vous laissez de meilleures évaluations. Cela vous permettra d'augmenter votre tarif par nuit !

source: Choose your City !
fr: Choisissez votre ville !
