{
    "page_title": "Famous Landmarks",
    "intro_title":"Famous landmarks",
    "intro_subtitle":"Here are some of Brussels most famous landmarks. Click on the pictures below to learn more about them (optional).",
    "intro_sections" : [ 
    {
        "title":"Cinquantenaire",
        "title_long":"Parc du Cinquantenaire",
        "image": "treasure_hunt/img/brussels/landmarks/landmarks_01.jpg",
        "lat_long": "50.841434, 4.390515",
        "paragraphs":[
            "Parc du Cinquantenaire ('Park of the Fiftieth Anniversary') is a large public, urban park (30 hectares) in the easternmost part of the European Quarter in Brussels, Belgium.",
            "It's known for the triumphal arch that was planned for the National Exhibition of 1880 to commemorate the 50th anniversary of the independent state of Belgium."
        ]
    },
    {
        "title":"Manneken Pis",
        "title_long":"Manneken Pis",
        "image": "treasure_hunt/img/brussels/landmarks/landmarks_02.jpg",
        "lat_long": "50.845189, 4.350322",
        "paragraphs":[
            "Manneken Pis (Dutch for 'Little Pissing Man') is a landmark in the centre of Brussels, depicting a naked little boy urinating into a fountain's basin",
            "It was designed by Jérôme Duquesnoy the Elder and put in place in 1618 or 1619 and is the most famous fountain of Brussels."
        ]
    },
    {
        "title":"Palace of Justice",
        "title_long":"Palace of Justice",
        "image": "treasure_hunt/img/brussels/landmarks/landmarks_03.jpg",
        "lat_long": "50.836738, 4.351593",
        "paragraphs":[
            "The Palace of Justice of Brussels or Law Courts of Brussels is the most important court building in Belgium. It is located on Place Poelaert in the Marolles district.",
            "Built between 1866 and 1883 by the celebrated architect Joseph Poelaert in the eclectic style, the building is reputed to be the largest constructed in the 19th century and is a notable landmark of Brussels."
        ]
    },
    {
        "title":"De Brouckère Square",
        "title_long":"De Brouckère Square",
        "image": "treasure_hunt/img/brussels/landmarks/landmarks_04.jpg",
        "lat_long": "50.851347, 4.352661",
        "paragraphs":[
            "De Brouckère Square is a major square located in the city centre. It is named in honour of Charles de Brouckère, a former mayor of Brussels and professor at the Free University of Brussels, who played a great political role during the Belgian Revolution of 1830.",
            "The area around the square is characterised by the presence of theatres, a large cinema, hotels and restaurants, as well as some of the most important entertainment venues and shopping streets in the city."
        ]
    },
    {
        "title":"The Brussels Canal",
        "title_long":"The Brussels Canal",
        "image": "treasure_hunt/img/brussels/landmarks/landmarks_05.jpg",
        "lat_long": "50.854179, 4.342137",
        "paragraphs":[
            "The Brussels–Scheldt Maritime Canal, is a canal in Belgium linking Brussels with the Scheldt river and ultimately the sea.",
            "Built in 1561, the canal is one of the oldest navigable canals in Belgium and indeed in Europe."
        ]
    },
    {
        "title":"The Atomium",
        "title_long":"The Atomium",
        "image": "treasure_hunt/img/brussels/landmarks/landmarks_06.jpg",
        "lat_long": "50.895097, 4.341579",
        "paragraphs":[
            "The Atomium is a landmark building in Brussels, originally constructed for the 1958 Brussels World Expo (Expo 58).",
            "It represents a single unit of iron crystal magnified 165 billion times. There are 9 spheres representing atoms which are connected by tubes with escalators and lifts. Each sphere is about the size of a large apartment (18m diameter)."
        ]
    },
    {
        "title":"Le Botanique",
        "title_long":"Le Botanique",
        "image": "treasure_hunt/img/brussels/landmarks/landmarks_07.jpg",
        "lat_long": "50.854692, 4.365104",
        "paragraphs":[
            "The Botanical Garden of Brussels is an urban park sandwiched by the roads of Brussels’ northern quarter. Thanks to its previous life as a working botanical garden it has kept a mixture of styles (French, Italian and English) and a large variety of trees and plants.",
            "The main building is now a cultural complex and music venue known as 'Le Botanique'."
        ]
    },   
    {
        "title":"Grand Place",
        "title_long":"Grand Place",
        "image": "treasure_hunt/img/brussels/landmarks/landmarks_08.jpg",
        "lat_long": "50.846867, 4.352414",
        "paragraphs":[
            "The Grand Place ('Grand Square') is the central square of Brussels. It is surrounded by opulent guildhalls and two larger edifices, the city's Town Hall, and the King's House or Breadhouse building containing the Brussels City Museum.",
            "The Grand Place is the most important tourist destination and most memorable landmark in Brussels. It is also considered as one of the most beautiful squares in Europe, and has been a UNESCO World Heritage Site since 1998."
        ]
    }],
    "question_title": "Question",
    "question_subtitle": "Can You put the list below in the right order ?",
    "question_text": "",
    "question_image": "treasure_hunt/img/landmarks_frame_model.jpg",
    "hints":[
        "There must be something in the apartment with the same design as the model.", 
        "Leave your finger on the names to move them.",
        "Well maybe this puzzle is not for you. Then try this order, from top to bottom : Grand Place, De Brouckère Square, Palace of Justice, Le Botanique, Cinquantenaire, The Brussels Canal, Manneken Pis, The Atomium ."
    ]
}